acpi
alacritty
bat
betterlockscreen-git
blueman
brave-bin
broot
bspwm
capitaine-cursors
dunst
exa
fd
feh
fzf
gruvbox-dark-gtk
gruvbox-dark-icons-gtk
light-git
lsd
maim
mpc
mpd
mpd-notification
mpv
ncmpcpp
neovim
nerd-fonts-hack
network-manager-applet
nodejs
nvm
oh-my-zsh-git
pavucontrol
picom-git
playerctl
polybar
procps-ng
pulseaudio
pulseaudio-bluetooth
pulseaudio-ctl
redshift
rofi
starship-bin
stow
sxhkd
tree
ttf-lato
udiskie
unclutter
unzip
vim-dein
wget
xclip
xdo
xorg
yarn
zsh-autosuggestions
zsh-syntax-highlighting
