acpi
alacritty-ligatures-git
bat
betterlockscreen-git
blueman
brave-bin
dunst-git
exa
fd
feh
fzf
i3-gaps
i3status-rust
light-git
lsd
maim
mpv
neovim
nerd-fonts-iosevka
network-manager-applet
nodejs
nvm
oh-my-zsh-git
pavucontrol
picom-git
playerctl
procps-ng
pulseaudio
pulseaudio-bluetooth
pulseaudio-ctl
redshift
rofi
starship
stow
tree
ttf-lato
udiskie
unclutter
unzip
vim-dein
vimix-cursors
vimix-gtk-themes
vimix-icon-theme
wget
xclip
xdo
xidlehook
xorg
yarn
zsh-autosuggestions
zsh-syntax-highlighting
zsh-you-should-use
