acpi
alacritty
bat
bibata-cursor-theme-bin
blueman
brave-bin
bspwm
capitaine-cursors
dunst
exa
fd
feh
fzf
light-git
lsd
maim
mpv
neovim
network-manager-applet
nodejs
nvm
oh-my-zsh-git
pavucontrol
physlock
picom
playerctl
polybar
procps-ng
pulseaudio
pulseaudio-bluetooth
pulseaudio-ctl
redshift
rofi
starship
stow
sxhkd
tree
ttf-lato
ttf-nerd-fonts-input
udiskie
unclutter
unzip
vim-dein
vimix-cursors
vimix-gtk-themes
vimix-icon-theme
wget
xclip
xdo
xorg
xss-lock
yarn
zsh-autosuggestions
zsh-syntax-highlighting
zsh-you-should-use
